/*بسم الله الرحمن الرحيم*/

const items = [
    {
        id: "1",
        img: "food1.webp",
        title: "وجبة فطار",
        description: "وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه",
        price: 50,
        category: "فطار"
    },
    {
        id: "2",
        img: "food2.jpg",
        title: "وجبة غداء",
        description: "وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه",
        price: 75,
        category: "غداء"
    },
    {
        id: "3",
        img: "food3.webp",
        title: "وجبة غداء",
        description: "وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه",
        price: 100,
        category: "غداء"
    },
    {
        id: "4",
        img: "food4.webp",
        title: "وجبة غداء",
        description: "وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه",
        price: 140,
        category: "غداء"
    },
    {
        id: "5",
        img: "food5.webp",
        title: "وجبة عشاء",
        description: "وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه وصف الوجبه",
        price: 30,
        category: "عشاء"

    }
];

export default items;